/* Close */
"Close" = "Close";

/* Company */
"Company" = "Company";

/* Could not load orders */
"Could not load orders" = "Could not load orders";

/* Customer */
"Customer" = "Customer";

/* Date */
"Date" = "Date";

/* Delivery address */
"Delivery address" = "Delivery address";

/* Error */
"Error" = "Error";

/* Order number */
"Order number" = "Order number";

/* Orders */
"Orders" = "Orders";

/* Phone */
"Phone" = "Phone";

/* UAH */
"UAH" = "UAH";

/* unknown */
"unknown" = "unknown";

/* Yesterday */
"Yesterday" = "Yesterday";

